
import '../../styles/components/landing.css';
           const TitleSec=()=>{
return(
    <>
      <div className='first-section'>
        <h1 className='title'>گروه ارزش آفرین وان</h1>
        <p className='detail'>وان، یک گروه اقتصادی ارزش آفرین است (آوان) به واسطه سرمایه گذاری هوشمندانه و ساماندهی خردمندانه،  زیرساخت های لازم برای آبادانی و سودرسانی همگانی را فراهم می آورد، تا کسانی که پویا و کوشا هستند، مجال زایش و رویش بیابند.گروه ارزش‌آفرین وان یک سازمان دوراندیش است که با شعار»آسایش برای همگان«  نقشی محوری در زمینه‌های کلیدی مانند  حمل و نقل، پولی-مالی، سرمایه‌گذاری، کارآفرینی، توسعه تجارت بین‌المللی، رسانه، فناوری و ارتباطات  ایفا خواهد نمود.</p>
      </div>
    </>
)
}
export default TitleSec;